{
    "Palavra": "",
    "Significado": "",
    "Å": "Unidade angström; unidade de comprimento de onda, de radiações eletromagnéticas, igual a 10-7 mm.",
    "a, an": "Pref. gr.: ausência ou negação (afasia, analgesia); - corruptela do pref. lat. ab (aversão)",
    "AA": "Sigla da instituição internacional dos Alcoólatras Anônimos.",
    "ãa": "Abreviatura latina que significa &#34;de cada&#34;, usada para designar uma quantidade comum de vários componentes de uma formulação. Pronuncia-se &#34;aná&#34;.",
    "ab": "Pref. lat.: negação ou separação (ablepsia, abaxial), aumento ou intensidade (absorver), movimento ou desvio (aborto).",
    "abacteriano": "Isento de bactérias; não-bacteriano.",
    "abactus venter": "Parto prematuro, artificial; aborto induzido.",
    "abafação": "Dispnéia; falta de ar; período pré-menstrual (pop.).",
    "abafamento": "Diminuição dos ruídos orgânicos, principalmente das bulhas cardíacas.",
    "abaixador de língua": "Instrumento para abaixar a língua, no exame da garganta; abaixa-língua; cataglosso.",
    "abalado": "Que sofreu abalo; deprimido.",
    "abalienação": "Distúrbio mental.",
    "abalo": "Reação; choque ou alteração produzida por medicamento ou estado patológico.",
    "abaloado": "Que apresenta forma de balão; bojado.",
    "abapical": "Situado na base ou na extremidade oposta do ápice.",
    "abarognose": "Perda da sensibilidade ao peso.",
    "abarticulação": "Diartrose; deslocação.",
    "abarticular": "Relativo à abarticulação; que está fora da articulação.",
    "abartrose": "Diartrose.",
    "abasia": "Perda parcial ou total da marcha, sem distúrbio da força muscular; em geral coincide com a incapacidade de ficar de pé (astasia).",
    "abastardar": "Inferiorizar; degradar.",
    "abater": "Matar animais; abaixar; deprimir.",
    "abatimento": "Diminuição acentuada de sensações ou atos dependentes da ação nervosa: movimento, sensações, entendimento, afecções e instintos, ligados a influências físicas ou morais muito intensas, prolongadas ou nocivas que atuam sobre o sistema nervoso central.",
    "abatista": "Trépano de ponta cônica, e que não perfura o cérebro.",
    "abaxial": "Fora do eixo do corpo, ou da linha considerada como eixo de um órgão.",
    "abcedado": "Que se refere à inflamação transformada em abscesso; abscedado."}
